Repository: isnine/TLingo
Catalog: ios/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, id, it, ja, ko, ms, nb, nl, pl, pt_br, sv, tr, zh_hans, zh_hant, zh_hk

source: Set TLingo as the default translation app
ar: قم بتعيين TLingo كتطبيق الترجمة الافتراضي
da: Indstil TLingo som den standard oversættelsesapp
de: Legen Sie TLingo als Standard-Übersetzungs-App fest
es: Establezca TLingo como la aplicación de traducción predeterminada
fr: Définissez TLingo comme l'application de traduction par défaut
id: Tetapkan TLingo sebagai aplikasi terjemahan default
it: Imposta TLingo come app di traduzione predefinita
ja: TLingoをデフォルトの翻訳アプリとして設定
ko: TLingo를 기본 번역 앱으로 설정
ms: Tetapkan TLingo sebagai aplikasi terjemahan lalai
nb: Sett TLingo som standard oversettingsapp
nl: Stel TLingo in als de standaard vertaalapp
pl: Ustaw TLingo jako domyślną aplikację do tłumaczeń
pt_br: Defina o TLingo como o aplicativo de tradução padrão
sv: Ställ in TLingo som standardöversättningsapp
tr: TLingo’yu varsayılan çeviri uygulaması olarak ayarlayın
zh_hans: 将 TLingo 设为默认翻译应用
zh_hant: 將 TLingo 設為預設翻譯應用
zh_hk: 將TLingo設定為默認翻譯應用程式

source: Set TLingo as the system translator
ar: تعيين TLingo كمترجم للنظام
da: Indstil TLingo som systemoversætter
de: TLingo als Systemübersetzer festlegen
es: Establecer TLingo como el traductor del sistema
fr: Définir TLingo comme traducteur système
id: Tetapkan TLingo sebagai penerjemah sistem
it: Imposta TLingo come traduttore di sistema
ja: TLingoをシステム翻訳者として設定
ko: TLingo를 시스템 번역기로 설정
ms: Tetapkan TLingo sebagai penterjemah sistem
nb: Sett TLingo som systemoversetter
nl: Stel TLingo in als systeemvertaler
pl: Ustaw TLingo jako tłumacza systemowego
pt_br: Definir TLingo como o tradutor do sistema
sv: Ställ in TLingo som systemöversättare
tr: TLingo'yu sistem çevirmeni olarak ayarla
zh_hans: 将 TLingo 设置为系统翻译器
zh_hant: 將 TLingo 設置為系統翻譯員
zh_hk: 將 TLingo 設置為系統翻譯員

source: Set Up
ar: إعداد
da: Opsæt
de: Einrichten
es: Configurar
fr: Configurer
id: Atur
it: Configura
ja: セットアップ
ko: 설정
ms: Sediakan
nb: Sett opp
nl: Instellen
pl: Skonfiguruj
pt_br: Configurar
sv: Ställ in
tr: Kur
zh_hans: 设置
zh_hant: 設定
zh_hk: 設定

source: Set up TLingo
ar: إعداد TLingo
da: Opsæt TLingo
de: TLingo einrichten
es: Configurar TLingo
fr: Configurer TLingo
id: Atur TLingo
it: Configura TLingo
ja: TLingoを設定
ko: TLingo 설정
ms: Sediakan TLingo
nb: Sett opp TLingo
nl: TLingo instellen
pl: Skonfiguruj TLingo
pt_br: Configurar o TLingo
sv: Ställ in TLingo
tr: TLingo'yi kur
zh_hans: 设置 TLingo
zh_hant: 設定 TLingo
zh_hk: 設定 TLingo

source: Settings
ar: الإعدادات
da: Indstillinger
de: Einstellungen
es: Configuración
fr: Réglages
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
ms: Tetapan
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_br: Configurações
sv: Inställningar
tr: Ayarlar
zh_hans: 设置
zh_hant: 設置
zh_hk: 設定

source: Share quick feedback so the translation experience keeps improving.
ar: شارك ملاحظة سريعة حتى تستمر تجربة الترجمة في التحسن.
da: Del hurtig feedback, så oversættelsesoplevelsen fortsat forbedres.
de: Teile kurzes Feedback, damit die Übersetzungserfahrung sich stetig verbessert.
es: Comparte una opinión rápida para que la experiencia de traducción siga mejorando.
fr: Partagez un retour rapide pour que l'expérience de traduction s'améliore en continu.
id: Bagikan umpan balik singkat agar pengalaman terjemahan terus membaik.
it: Condividi un feedback veloce in modo che l'esperienza di traduzione continui a migliorare.
ja: 翻訳体験をより良くするために、簡単なフィードバックを共有してください。
ko: 번역 경험을 계속 개선할 수 있도록 간단한 피드백을 공유해 주세요.
ms: Kongsikan maklum balas ringkas supaya pengalaman terjemahan terus bertambah baik.
nb: Del rask tilbakemelding slik at oversettelsesopplevelsen stadig blir bedre.
nl: Deel een korte feedback zodat de vertaalervaring steeds beter wordt.
pl: Podziel się krótką opinią, aby doświadczenie tłumaczenia stale się poprawiało.
pt_br: Compartilhe um feedback rápido para que a experiência de tradução continue melhorando.
sv: Dela snabb återkoppling så att översättningsupplevelsen fortsätter att förbättras.
tr: Çeviri deneyiminin sürekli gelişmesi için hızlı bir geri bildirim paylaşın.
zh_hans: 分享简短反馈，以便翻译体验持续改进。
zh_hant: 分享簡短回饋，讓翻譯體驗持續改進。
zh_hk: 分享簡短反饋，以便翻譯體驗持續改進。

source: Show All (%lld chars)
ar: عرض الكل (%lld حرفًا)
da: Vis alt (%lld tegn)
de: Alles anzeigen (%lld Zeichen)
es: Mostrar todo (%lld caracteres)
fr: Afficher tout (%lld caractères)
id: Tampilkan semua (%lld karakter)
it: Mostra tutto (%lld caratteri)
ja: すべて表示 (%lld 文字)
ko: 모두 보기 (%lld 문자)
ms: Tunjukkan semua (%lld aksara)
nb: Vis alt (%lld tegn)
nl: Toon alles (%lld tekens)
pl: Pokaż wszystko (%lld znaków)
pt_br: Mostrar todos (%lld caracteres)
sv: Visa alla (%lld tecken)
tr: Hepsini göster (%lld karakter)
zh_hans: 显示全部 (%lld 字符)
zh_hant: 顯示全部 (%lld 字元)
zh_hk: 顯示全部 (%lld 字元)

source: Show All Models
ar: إظهار جميع النماذج
da: Vis alle modeller
de: Alle Modelle anzeigen
es: Mostrar todos los modelos
fr: Afficher tous les modèles
id: Tampilkan Semua Model
it: Mostra tutti i modelli
ja: すべてのモデルを表示
ko: 모든 모델 보기
ms: Tunjukkan semua model
nb: Vis alle modeller
nl: Toon alle modellen
pl: Pokaż wszystkie modele
pt_br: Mostrar todos os modelos
sv: Visa alla modeller
tr: Tüm modelleri göster
zh_hans: 显示所有模型
zh_hant: 顯示所有模型
zh_hk: 顯示所有模型

source: Show changes
ar: عرض التغييرات
da: Vis ændringer
de: Änderungen anzeigen
es: Mostrar cambios
fr: Afficher les modifications
id: Tampilkan perubahan
it: Mostra modifiche
ja: 変更を表示
ko: 변경 내용 표시
ms: Tunjukkan perubahan
nb: Vis endringer
nl: Wijzigingen laten zien
pl: Pokaż zmiany
pt_br: Mostrar alterações
sv: Visa ändringar
tr: Değişiklikleri göster
zh_hans: 显示更改
zh_hant: 顯示更改
zh_hk: 顯示更改

source: Show Conversation Inspector
ar: إظهار مُفحِّص المحادثة
da: Vis samtaleinspektør
de: Konversationsinspektor anzeigen
es: Mostrar inspector de conversación
fr: Afficher l'inspecteur de conversation
id: Tampilkan Inspektur Percakapan
it: Mostra ispettore della conversazione
ja: 会話インスペクターを表示
ko: 대화 검사기 표시
ms: Tunjukkan Pemeriksa Perbualan
nb: Vis samtaleinspektør
nl: Toon gespreksinspecteur
pl: Pokaż inspektora konwersacji
pt_br: Mostrar inspetor de conversa
sv: Visa konversationsinspektören
tr: Sohbet İnceleyicisini göster
zh_hans: 显示会话检查器
zh_hant: 顯示會話檢查器
zh_hk: 顯示會話檢查器

source: Show Diff
ar: عرض Diff
da: Vis forskelle
de: Diff anzeigen
es: Mostrar Diff
fr: Afficher Diff
id: Tampilkan Diff
it: Mostra Diff
ja: Diffを表示
ko: Diff 표시
ms: Tunjukkan perbezaan
nb: Vis forskjeller
nl: Verschillen laten zien
pl: Pokaż różnice
pt_br: Mostrar Diff
sv: Visa skillnader
tr: Diff’i göster
zh_hans: 显示差异
zh_hant: 顯示差異
zh_hk: 顯示Diff

source: Show Less
ar: عرض أقل
da: Vis mindre
de: Weniger anzeigen
es: Mostrar menos
fr: Afficher moins
id: Tampilkan lebih sedikit
it: Mostra meno
ja: 表示を減らす
ko: 간단히 보기
ms: Tunjukkan kurang
nb: Vis mindre
nl: Minder tonen
pl: Pokaż mniej
pt_br: Mostrar menos
sv: Visa mindre
tr: Daha az göster
zh_hans: 显示较少
zh_hant: 顯示較少
zh_hk: 顯示較少

source: Show live captions on screen
ar: إظهار التسميات الحية على الشاشة
da: Vis live undertekster på skærmen
de: Live-Untertitel auf dem Bildschirm anzeigen
es: Mostrar subtítulos en vivo en la pantalla
fr: Afficher les sous-titres en direct à l'écran
id: Tampilkan teks langsung di layar
it: Mostra sottotitoli in tempo reale sullo schermo
ja: 画面にライブキャプションを表示
ko: 화면에 실시간 캡션 표시
ms: Tunjukkan kapsyen langsung di skrin
nb: Vis live-undertekster på skjermen
nl: Toon live-ondertitels op het scherm
pl: Pokaż napisy na żywo na ekranie
pt_br: Mostrar legendas ao vivo na tela
sv: Visa undertexter i realtid på skärmen
tr: Ekranda canlı altyazıları göster
zh_hans: 在屏幕上显示实时字幕
zh_hant: 在螢幕上顯示即時字幕
zh_hk: 在畫面上顯示即時字幕

source: Show More
ar: عرض المزيد
da: Vis mere
de: Mehr anzeigen
es: Mostrar más
fr: Afficher plus
id: Tampilkan lebih banyak
it: Mostra altro
ja: もっと見る
ko: 더보기
ms: Tunjukkan Lagi
nb: Vis mer
nl: Toon meer
pl: Pokaż więcej
pt_br: Mostrar mais
sv: Visa mer
tr: Daha fazlasını göster
zh_hans: 显示更多
zh_hant: 顯示更多
zh_hk: 顯示更多

source: Show Realtime inspector
ar: عرض أداة الفحص في الوقت الفعلي
da: Vis realtidsinspektøren
de: Echtzeit-Inspektor anzeigen
es: Mostrar el inspector en tiempo real
fr: Afficher l'inspecteur en temps réel
id: Tampilkan pemeriksa waktu nyata
it: Mostra l'ispettore in tempo reale
ja: リアルタイムインスペクタを表示
ko: 실시간 검사기 표시
ms: Tunjukkan pemeriksa masa nyata
nb: Vis sanntidsinspektør
nl: Realtime-inspecteur weergeven
pl: Pokaż inspektora w czasie rzeczywistym
pt_br: Mostrar o inspetor em tempo real
sv: Visa realtidsinspektorn
tr: Gerçek zamanlı denetleyiciyi göster
zh_hans: 显示实时检查器
zh_hant: 顯示即時檢查器
zh_hk: 顯示即時檢查器

source: Show revised text with grammar explanations
ar: إظهار النص المنقح مع الشروحات النحوية
da: Vis revideret tekst med grammatisk forklaring
de: Überarbeiteten Text mit grammatikalischen Erklärungen anzeigen
es: Mostrar texto revisado con explicaciones gramaticales
fr: Afficher le texte révisé avec des explications grammaticales
id: Tampilkan teks revisi dengan penjelasan tata bahasa
it: Mostra il testo revisionato con spiegazioni grammaticali
ja: 文法の説明とともに修正済みテキストを表示
ko: 문법 설명과 함께 수정된 텍스트 표시
ms: Tunjukkan teks yang disemak dengan penjelasan tatabahasa
nb: Vis revidert tekst med grammatikkforklaringer
nl: Laat de herziene tekst zien met grammaticauitleg
pl: Pokaż poprawiony tekst z objaśnieniami gramatycznymi
pt_br: Mostrar texto revisado com explicações gramaticais
sv: Visa reviderad text med grammatisk förklaring
tr: Dil bilgisi açıklamalarıyla birlikte revize edilmiş metni göster
zh_hans: 显示带语法说明的修订文本
zh_hant: 顯示帶有語法解釋的修正文本
zh_hk: 顯示附語法解釋的修訂文本

source: Show Sidebar
ar: إظهار الشريط الجانبي
da: Vis sidebjælken
de: Seitenleiste anzeigen
es: Mostrar la barra lateral
fr: Afficher la barre latérale
id: Tampilkan bilah sisi
it: Mostra la barra laterale
ja: サイドバーを表示
ko: 사이드바 표시
ms: Tunjukkan Bar Sisi
nb: Vis sidepanelet
nl: Zijbalk weergeven
pl: Pokaż pasek boczny
pt_br: Mostrar a barra lateral
sv: Visa sidofältet
tr: Kenar çubuğunu göster
zh_hans: 显示侧边栏
zh_hant: 顯示側邊欄
zh_hk: 顯示側邊欄

source: Show/hide the main application window.
ar: إظهار/إخفاء نافذة التطبيق الرئيسية.
da: Vis/skjul hovedapplikationsvinduet.
de: Hauptfenster der Anwendung ein-/ausblenden.
es: Mostrar/ocultar la ventana principal de la aplicación.
fr: Afficher/masquer la fenêtre principale de l'application.
id: Tampilkan/sembunyikan jendela aplikasi utama.
it: Mostra/nascondi la finestra principale dell'applicazione.
ja: メインアプリケーションウィンドウを表示/非表示にします。
ko: 주 애플리케이션 창을 표시/숨기기.
ms: Tunjukkan/sembunyikan tetingkap utama aplikasi.
nb: Vis/skjul hovedprogramvinduet.
nl: Hoofdapplicatievenster weergeven/verbergen.
pl: Pokaż/ukryj główne okno aplikacji.
pt_br: Mostrar/ocultar a janela principal do aplicativo.
sv: Visa/dölj huvudprogramfönstret.
tr: Ana uygulama penceresini göster/gizle.
zh_hans: 显示/隐藏主应用程序窗口。
zh_hant: 顯示/隱藏主應用程式視窗。
zh_hk: 顯示/隱藏主應用程式視窗。

source: Show/hide the menu bar quick translate popover.
ar: إظهار/إخفاء القائمة المنبثقة للترجمة السريعة في شريط القوائم.
da: Vis/skjul hurtigoversættelsespopup i menulinjen.
de: Schnellübersetzungsmenü in der Menüleiste ein-/ausblenden.
es: Mostrar/ocultar el menú de traducción rápida en la barra de menús.
fr: Afficher/masquer le menu rapide de traduction dans la barre de menus.
id: Tampilkan/sembunyikan popover terjemahan cepat di bilah menu.
it: Mostra/nascondi il menu rapido per la traduzione nella barra dei menu.
ja: メニューバーのクイック翻訳ポップオーバーを表示/非表示にします。
ko: 메뉴 바의 빠른 번역 팝업을 표시/숨기기.
ms: Tunjukkan/sembunyikan popover terjemahan pantas pada bar menu.
nb: Vis/skjul hurtigoversettelsesvinduet i menylinjen.
nl: Snel vertaal pop-up in de menubalk weergeven/verbergen.
pl: Pokaż/ukryj panel szybkiego tłumaczenia na pasku menu.
pt_br: Mostrar/ocultar o pop-up de tradução rápida na barra de menus.
sv: Visa/dölj snabböversättningspopup i menyraden.
tr: Menü çubuğundaki hızlı çeviri pop-up'ını göster/gizle.
zh_hans: 显示/隐藏菜单栏快速翻译弹出窗。
zh_hant: 顯示/隱藏選單列快速翻譯彈出視窗。
zh_hk: 顯示/隱藏選單列快速翻譯彈出視窗。

source: Sign Out
ar: تسجيل الخروج
da: Log ud
de: Abmelden
es: Cerrar sesión
fr: Se déconnecter
id: Keluar
it: Disconnettersi
ja: サインアウト
ko: 로그아웃
ms: Log keluar
nb: Logg ut
nl: Afmelden
pl: Wyloguj się
pt_br: Sair
sv: Logga ut
tr: Çıkış Yap
zh_hans: 注销
zh_hant: 登出
zh_hk: 登出

source: Sign out of this Mac
ar: تسجيل الخروج من هذا Mac
da: Log ud af denne Mac
de: Von diesem Mac abmelden
es: Cerrar sesión de este Mac
fr: Se déconnecter de ce Mac
id: Keluar dari Mac ini
it: Disconnettersi da questo Mac
ja: このMacからサインアウト
ko: 이 Mac에서 로그아웃
ms: Log keluar dari Mac ini
nb: Logg ut av denne Macen
nl: Afmelden op deze Mac
pl: Wyloguj się z tego Maca
pt_br: Sair deste Mac
sv: Logga ut från den här Macen
tr: Bu Mac'ten çıkış yap
zh_hans: 从这台 Mac 注销
zh_hant: 從這台 Mac 登出
zh_hk: 從這台 Mac 登出

source: Sign out of TLingo on this Mac?
ar: هل تريد تسجيل الخروج من TLingo على هذا Mac؟
da: Vil du logge ud af TLingo på denne Mac?
de: Von TLingo auf diesem Mac abmelden?
es: ¿Cerrar sesión de TLingo en este Mac?
fr: Se déconnecter de TLingo sur ce Mac ?
id: Keluar dari TLingo di Mac ini?
it: Disconnettersi da TLingo su questo Mac?
ja: このMacでTLingoからサインアウトしますか？
ko: 이 Mac에서 TLingo 로그아웃하시겠습니까?
ms: Log keluar dari TLingo pada Mac ini?
nb: Logg ut av TLingo på denne Macen?
nl: Uitloggen bij TLingo op deze Mac?
pl: Wylogować się z TLingo na tym Macu?
pt_br: Deseja sair do TLingo neste Mac?
sv: Logga ut från TLingo på denna Mac?
tr: Bu Mac'te TLingo'dan çıkış yapılsın mı?
zh_hans: 要在此 Mac 上从 TLingo 注销吗？
zh_hant: 要在這台 Mac 上登出 TLingo 嗎？
zh_hk: 要在這台 Mac 上從 TLingo 登出嗎？

source: Sign-in link expired. Tap Try Again to start over.
ar: انتهت صلاحية رابط تسجيل الدخول. اضغط على "حاول مرة أخرى" للبدء من جديد.
da: Tilmeldingslinket er udløbet. Tryk på 'Prøv igen' for at starte forfra.
de: Der Anmeldelink ist abgelaufen. Tippe auf 'Erneut versuchen', um neu zu beginnen.
es: El enlace para iniciar sesión ha caducado. Toca "Intentar de nuevo" para empezar de nuevo.
fr: Le lien de connexion a expiré. Touchez "Réessayer" pour recommencer.
id: Tautan masuk telah kedaluwarsa. Ketuk 'Coba Lagi' untuk memulai ulang.
it: Il link di accesso è scaduto. Tocca "Riprova" per ricominciare.
ja: サインイン用のリンクの有効期限が切れています。やり直すには「再試行」をタップしてください。
ko: 로그인 링크의 유효기간이 만료되었습니다. 다시 시작하려면 '다시 시도'를 탭하세요.
ms: Pautan log masuk tamat tempoh. Ketik 'Cuba lagi' untuk mula semula.
nb: Påloggingslenken er utløpt. Trykk på 'Prøv igjen' for å starte på nytt.
nl: De aanmeldingslink is verlopen. Tik op 'Probeer opnieuw' om opnieuw te beginnen.
pl: Link do logowania wygasł. Stuknij 'Spróbuj ponownie', aby zacząć od nowa.
pt_br: O link de login expirou. Toque em 'Tentar novamente' para recomeçar.
sv: Inloggningslänken har gått ut. Tryck på 'Försök igen' för att börja om.
tr: Oturum açma bağlantısı süresi doldu. Yeniden başlamak için 'Tekrar dene'ye dokunun.
zh_hans: 登录链接已过期。点击“再试一次”以重新开始。
zh_hant: 登入連結已過期。點按「再試一次」以重新開始。
zh_hk: 登入連結已過期。點按「再試一次」以重新開始。

source: Sign-in link is invalid or expired. Tap Try Again to retry.
ar: رابط تسجيل الدخول غير صالح أو منتهي الصلاحية. اضغط على "حاول مرة أخرى" لإعادة المحاولة.
da: Log-in-linket er ugyldigt eller udløbet. Tryk på 'Prøv igen' for at forsøge igen.
de: Der Anmeldelink ist ungültig oder abgelaufen. Tippe auf 'Erneut versuchen', um es erneut zu versuchen.
es: El enlace para iniciar sesión no es válido o ha caducado. Toca 'Intentar de nuevo' para volver a intentarlo.
fr: Le lien de connexion est invalide ou a expiré. Touchez "Réessayer" pour réessayer.
id: Tautan masuk tidak valid atau telah kedaluwarsa. Ketuk 'Coba Lagi' untuk mencoba lagi.
it: Il link di accesso non è valido o è scaduto. Tocca 'Riprova' per riprovare.
ja: サインイン用のリンクが無効であるか有効期限が切れています。再試行するには「再試行」をタップしてください。
ko: 로그인 링크가 잘못되었거나 만료되었습니다. 다시 시도하려면 '다시 시도'를 탭하세요.
ms: Pautan log masuk tidak sah atau telah tamat tempoh. Ketik 'Cuba lagi' untuk cuba sekali lagi.
nb: Påloggingslenken er ugyldig eller utløpt. Trykk på 'Prøv igjen' for å prøve på nytt.
nl: De aanmeldingslink is ongeldig of verlopen. Tik op 'Probeer opnieuw' om het nog eens te proberen.
pl: Link do logowania jest nieprawidłowy lub wygasł. Stuknij 'Spróbuj ponownie', aby spróbować jeszcze raz.
pt_br: O link de login é inválido ou expirou. Toque em 'Tentar novamente' para tentar novamente.
sv: Inloggningslänken är ogiltig eller har gått ut. Tryck på 'Försök igen' för att försöka igen.
tr: Oturum açma bağlantısı geçersiz veya süresi dolmuş. Tekrar denemek için 'Tekrar dene'ye dokunun.
zh_hans: 登录链接无效或已过期。点击“再试一次”以重试。
zh_hant: 登入連結無效或已過期。點按「再試一次」以重新嘗試。
zh_hk: 登入連結無效或已過期。點按「再試一次」以重新嘗試。

source: Signed in as
ar: تم تسجيل الدخول باسم
da: Logget ind som
de: Angemeldet als
es: Conectado como
fr: Connecté en tant que
id: Masuk sebagai
it: Connesso come
ja: サインイン中
ko: 로그인됨
ms: Masuk sebagai
nb: Logget inn som
nl: Ingelogd als
pl: Zalogowano jako
pt_br: Conectado como
sv: Inloggad som
tr: Oturum açıldı
zh_hans: 已登录为
zh_hant: 已登入為
zh_hk: 已登入為

source: Signed in as %@
ar: تم تسجيل الدخول باسم %@
da: Logget ind som %@
de: Angemeldet als %@
es: Conectado como %@
fr: Connecté en tant que %@
id: Masuk sebagai %@
it: Connesso come %@
ja: %@としてサインインしています
ko: %@으로 로그인되어 있습니다
ms: Masuk sebagai %@
nb: Logget inn som %@
nl: Ingelogd als %@
pl: Zalogowano jako %@
pt_br: Conectado como %@
sv: Inloggad som %@
tr: %@ olarak oturum açıldı
zh_hans: 已登录为 %@
zh_hant: 已登入為 %@
zh_hk: 已登入為 %@

source: Simplify
ar: تبسيط
da: Forenkle
de: Vereinfachen
es: Simplificar
fr: Simplifier
id: Sederhanakan
it: Semplificare
ja: 簡素化
ko: 단순화
ms: Permudahkan
nb: Forenkle
nl: Vereenvoudigen
pl: Uprościć
pt_br: Simplificar
sv: Förenkla
tr: Basitleştir
zh_hans: 简化
zh_hant: 簡化
zh_hk: 簡化

source: Single Lane
ar: مسار واحد
da: Enkelt spor
de: Einzelspur
es: Carril único
fr: Voie unique
id: Jalur tunggal
it: Corsia singola
ja: 単一レーン
ko: 단일 레인
ms: Lorong tunggal
nb: Enkelt spor
nl: Enkel spoor
pl: Jeden pas
pt_br: Faixa única
sv: Enkelt spår
tr: Tek şerit
zh_hans: 单通道
zh_hant: 單一通道
zh_hk: 單一通道

source: Skip
ar: تخطي
da: Spring over
de: Überspringen
es: Saltar
fr: Ignorer
id: Lewati
it: Salta
ja: スキップ
ko: 건너뛰기
ms: Langkau
nb: Hopp over
nl: Overslaan
pl: Pomiń
pt_br: Pular
sv: Hoppa över
tr: Atla
zh_hans: 跳过
zh_hant: 跳過
zh_hk: 跳過

source: Skip for now
ar: تخطي الآن
da: Spring over for nu
de: Vorerst überspringen
es: Omitir por ahora
fr: Passer pour l'instant
id: Lewati untuk sekarang
it: Salta per ora
ja: とりあえずスキップ
ko: 일단 건너뛰기
ms: Langkau buat masa ini
nb: Hopp over for nå
nl: Overslaan voor nu
pl: Pomiń na razie
pt_br: Pular por enquanto
sv: Hoppa över för nu
tr: Şimdilik atla
zh_hans: 暂时跳过
zh_hant: 暫時跳過
zh_hk: 暫時跳過

source: Source
ar: مصدر
da: Kilde
de: Quelle
es: Fuente
id: Sumber
it: Fonte
ja: ソース
ko: 소스
ms: Sumber
nb: Kilde
nl: Bron
pl: Źródło
pt_br: Fonte
sv: Källa
tr: Kaynak
zh_hans: 来源
zh_hant: 來源
zh_hk: 來源

source: Source and target are both %@. Pick a different target language.
ar: لغة المصدر ولغة الوجهة كلاهما %@. اختر لغة وجهة مختلفة.
da: Kilde- og målsprog er begge %@. Vælg et andet målsprog.
de: Quell- und Zielsprache sind beide %@. Wähle eine andere Zielsprache.
es: El idioma de origen y el de destino son ambos %@. Elige un idioma de destino diferente.
fr: La langue source et la langue cible sont toutes deux %@. Choisissez une langue cible différente.
id: Bahasa sumber dan target keduanya %@. Pilih bahasa target yang berbeda.
it: La lingua di origine e quella di destinazione sono entrambe %@. Scegli una lingua di destinazione diversa.
ja: ソースとターゲットの言語がどちらも %@ です。別のターゲット言語を選んでください。
ko: 원본 언어와 대상 언어가 모두 %@입니다. 다른 대상 언어를 선택하세요.
ms: Sumber dan sasaran kedua-duanya adalah %@. Pilih bahasa sasaran yang berbeza.
nb: Kilde og mål er begge %@. Velg et annet målspråk.
nl: Bron- en doeltaal zijn allebei %@. Kies een andere doeltaal.
pl: Źródło i język docelowy są oba ustawione na %@. Wybierz inny język docelowy.
pt_br: O idioma de origem e o de destino são ambos %@. Escolha um idioma de destino diferente.
sv: Käll- och målspråk är båda %@. Välj ett annat målspråk.
tr: Kaynak ve hedef dil her ikisi de %@. Farklı bir hedef dil seçin.
zh_hans: 源语言和目标语言都是 %@。请选择不同的目标语言。
zh_hant: 來源語言和目標語言都是 %@。請選擇不同的目標語言。
zh_hk: 來源語言和目標語言都是 %@。請選擇不同的目標語言。

source: Source and target are the same (%@)
ar: المصدر والهدف متماثلان (%@)
da: Kilde og mål er ens (%@)
de: Quelle und Ziel sind identisch (%@)
es: El origen y el destino son iguales (%@)
fr: La source et la destination sont identiques (%@)
id: Sumber dan tujuan sama (%@)
it: Sorgente e destinazione sono uguali (%@)
ja: ソースとターゲットが同じです (%@)
ko: 소스와 대상이 같습니다 (%@)
ms: Sumber dan sasaran adalah sama (%@)
nb: Kilde og mål er like (%@)
nl: Bron en doel zijn hetzelfde (%@)
pl: Źródło i język docelowy są takie same (%@)
pt_br: Origem e destino são iguais (%@)
sv: Källa och mål är desamma (%@)
tr: Kaynak ve hedef aynı (%@)
zh_hans: 源和目标相同 (%@)
zh_hant: 來源與目標相同 (%@)
zh_hk: 來源與目標相同 (%@)

source: Source captions only
ar: ترجمات المصدر فقط
da: Kun kildeundertekster
de: Nur Quelluntertitel
es: Solo subtítulos de origen
fr: Sous-titres source uniquement
id: Hanya keterangan sumber
it: Solo sottotitoli di origine
ja: ソースの字幕のみ
ko: 소스 자막만
ms: Hanya sari kata sumber
nb: Kun kildeundertekster
nl: Alleen bronondertitels
pl: Tylko napisy źródłowe
pt_br: Apenas legendas de origem
sv: Endast källundertexter
tr: Sadece kaynak altyazıları
zh_hans: 仅显示源字幕
zh_hant: 僅顯示來源字幕
zh_hk: 僅顯示來源字幕

source: Source Language
ar: لغة المصدر
da: Kildesprog
de: Quellsprache
es: Idioma de origen
fr: Langue source
id: Bahasa sumber
it: Lingua di origine
ja: 原文の言語
ko: 원본 언어
ms: Bahasa sumber
nb: Kildespråk
nl: Brontaal
pl: Język źródłowy
pt_br: Idioma de origem
sv: Källspråk
tr: Kaynak dil
zh_hans: 源语言
zh_hant: 來源語言
zh_hk: 來源語言

source: Source Language Not Supported
ar: لغة المصدر غير مدعومة
da: Kildesprog understøttes ikke
de: Quellsprache wird nicht unterstützt
es: Idioma de origen no compatible
fr: Langue source non prise en charge
id: Bahasa sumber tidak didukung
it: Lingua sorgente non supportata
ja: ソース言語はサポートされていません
ko: 소스 언어는 지원되지 않습니다
ms: Bahasa sumber tidak disokong
nb: Kildespråk støttes ikke
nl: Bronspraak wordt niet ondersteund
pl: Język źródłowy nie jest obsługiwany
pt_br: Idioma de origem não suportado
sv: Källspråket stöds inte
tr: Kaynak dil desteklenmiyor
zh_hans: 不支持源语言
zh_hant: 不支援來源語言
zh_hk: 不支援來源語言

source: Source language:
ar: لغة المصدر:
da: Kildesprog:
de: Quellsprache:
es: Idioma de origen:
fr: Langue source:
id: Bahasa sumber:
it: Lingua di origine:
ja: ソース言語:
ko: 원본 언어:
ms: Bahasa sumber:
nb: Kildespråk:
nl: Brontaal:
pl: Język źródłowy:
pt_br: Idioma de origem:
sv: Källspråk:
tr: Kaynak dil:
zh_hans: 源语言：
zh_hant: 來源語言：
zh_hk: 來源語言:

source: Speak
ar: تحدث
da: Tal
de: Sprechen
es: Hablar
fr: Parler
id: Bicara
it: Parla
ja: 話す
ko: 말하기
ms: Bercakap
nb: Snakk
nl: Spreken
pl: Mów
pt_br: Falar
sv: Prata
tr: Konuş
zh_hans: 说话
zh_hant: 說話
zh_hk: 說話

source: Speak input text
ar: تحدث النص المُدخل
da: Læse den indtastede tekst op
de: Eingegebenen Text sprechen
es: Hablar texto de entrada
fr: Prononcer le texte saisi
id: Bacakan teks input
it: Pronuncia il testo di input
ja: 入力テキストを話す
ko: 입력된 텍스트 읽기
ms: Bacakan teks masukan
nb: Les opp inntastet tekst
nl: Ingevoerde tekst uitspreken
pl: Wypowiedz wprowadzony tekst
pt_br: Falar texto de entrada
sv: Läs upp inmatad text
tr: Girilen metni seslendir
zh_hans: 朗读输入文本
zh_hant: 朗讀輸入的文本
zh_hk: 朗讀輸入文字

source: Speak text
ar: تحدث النص
da: Læse teksten op
de: Text sprechen
es: Hablar texto
fr: Prononcer le texte
id: Bacakan teks
it: Pronuncia il testo
ja: テキストを話す
ko: 텍스트 읽기
ms: Bacakan teks
nb: Les opp tekst
nl: Tekst uitspreken
pl: Wypowiedz tekst
pt_br: Falar texto
sv: Läs upp text
tr: Metni seslendir
zh_hans: 朗读文本
zh_hant: 朗讀文本
zh_hk: 朗讀文字

source: Speaker %@
ar: المتحدث %@
da: Taler %@
de: Sprecher %@
es: Hablante %@
fr: Locuteur %@
id: Pembicara %@
it: Relatore %@
ja: 話者 %@
ko: 화자 %@
ms: Pembicara %@
nb: Taler %@
nl: Spreker %@
pl: Mówca %@
pt_br: Palestrante %@
sv: Talare %@
tr: Konuşmacı %@
zh_hans: 发言者 %@
zh_hant: 發言者 %@
zh_hk: 講者 %@
